/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© Karelia Software, 2008";

KTPageName = "照片页面";
KTPluginUntitledName = "照片";
KTPluginDescription = "显示照片的页面";

KTPageletName = "照片 Pagelet";
KTPluginUntitledName = "照片 Pagelet";
KTPluginDescription = "侧边栏的照片缩图";

